<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title></title>
</head>
<body>
	<c:import url="/WEB-INF/views/common/loginSession.jsp" />
	<c:import url="/WEB-INF/views/common/menubar.jsp" />
	<hr style="clear: both;">
	대형 고양이인 노르웨이 숲, 늠름한 모습이 매력적인 고양이이다. 사람에게도 친화적인 편이라, 성격이 좋다고 알려진 고양이이기도 하다. 하지만, 노르웨이 숲도 다양한 유전 질환을 가지고 있으며, 키우기 전 그 배경에 대해 알아야 할 필요가 있다.

	노르웨이 숲의 역사
	노르웨이 숲은 이름처럼 북유럽에서 왔다. 스칸디나비아(노르웨이, 스웨덴, 덴마크) 지역에서 나타난 고양이인데, 북유럽 신화나 민간 이야기에서 등장할 정도로 아주 오랫동안 북유럽 지역에서 지낸 고양이다. 실제로 바이킹과 함께 여행을 떠나고, 배 위의 쥐를 잡기도 했다고 한다.
	노르웨이 출신답게 북유럽의 매우 추운 자연에 적응한 품종이다. 노르웨이어로는 'Norsk Skogkatt'라 부르며, 'Skogkatt'는 숲(skog)과 고양이(katt)의 합성어로 숲고양이를 의미한다. 메인쿤과 긴 털을 가진 맹크스가 조상이라는 설도 있다. 1970년대에 이르러서야 품종으로 인정받았다. 1979년 미국에, 1986년에는 영국에 전해졌으며 1990년대에 이르러서야 호주와 일본 등지에서도 키우기 시작하였다.


	노르웨이 숲 특징은?
	털: 추운 북유럽에서 온 만큼, 노르웨이 숲은 풍성하고 긴 털이 촘촘하게 나있다. 대신 더위에는 아주 약하기 때문에 열사병에 걸리기 쉽다. 또한, 자연발생한 상태로 오래 있었기 때문에 코숏처럼 무늬가 아주 다양하다는 게 특징이다.
	외형: 노르웨이 숲은 비스듬한 각도의 아몬드 형 눈을 가지고 있다. 또한, 이마부터 코 끝까지 일자로 떨어지는 모양이다. 또한, 얼굴이 역방향 정삼각형 모양인 게 특징이다. 단단하고 늘씬한 체형이며 암컷은 수컷에 비하여 크기가 작은 편이다.

	노르웨이 숲 성격
	노르웨이 숲은 똑똑하고 주변 환경에 잘 적응하는 편이다. 사람들과 잘 어울려 개냥이라고 알려져 있기도 하다. 또한, 에너지가 넘치고 사냥 본능도 강한 편이라 잘 놀아주는 집사와 궁합이 잘 맞을 수 있다.

	<hr style="clear: both;">
	<c:import url="/WEB-INF/views/common/footer.jsp" />
</body>
</html>