<%@ page language="java" contentType="text/html; charset=UTF-8"
    pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
<head>
<meta charset="UTF-8">
<title></title>
</head>
<body>
	<c:import url="/WEB-INF/views/common/loginSession.jsp" />
	<c:import url="/WEB-INF/views/common/menubar.jsp" />
	<hr style="clear: both;">
	기원 및 역사
	16세기 터키 앙카라에서 프랑스로 전해진 터키시 앙고라 고양이는 귀족들에게 큰 인기를 얻었다. 그 중 리슐리외 추기경은 고양이를 무척 아낀 것으로 유명하다. 그는 신비한 오드아이 눈빛과 아름다운 하얀 털을 가진 터키쉬 앙고라의 모습에 매료되어 더욱 특별하게 아꼈다고 한다. 그가 죽을 당시 유언 중 하나로 고양이들을 죽을 때까지 돌보는 조건으로 하녀 한 사람에게 연금과 고양이와 같이 살 집도 하나 남겼다고 한다.
	터키계의 타타르(Tatar)족이 기르던 집고양이에서 유래하였다고 하나 확실하지는 않다. 17세기 초 터키의 수도인 앙카라에서 프랑스를 통하여 유럽에 최초로 소개되었다. 당시에는 앙카라에서 전해졌다 하여 ‘앙카라’라고 불렀으나 훗날 터키를 추가하여 ‘터키시앙고라’라고 불리게 되었다. 한때 페르시안 고양이와 같다고 여기기도 하였으나, 둘은 전혀 다른 품종이다. 1963년 미국으로 소개되었고, 1973년 국제고양이애호가협회(CFA)의 승인을 받았다. 20세기 초부터 터키에서는 이 품종을 나라의 중요한 자원으로 인식하고 앙카라 동물원에서 보존, 보호 프로그램을 진행하고 있다.

	외형적 특징
	늘씬한 체형의 우아한 중소형 품종이다. 다양한 색과 무늬를 가지고 있으나 흰색의 푸른 눈을 가지는 경우가 가장 유명하다. 드물게 양쪽 눈의 색깔이 다른 경우도 있으며 털의 색이 희고 양 눈의 색이 다를 때는 귀가 잘 들리지 않는 경우가 많다. 얼굴은 뾰족하며 이마 위쪽은 평평하다. 아몬드형의 눈은 끝 부분이 위를 향해 약간 치켜 올라가 있다. 귀는 크고 밑부분이 넓다. 털은 매우 가늘고 부드러우며 중간 정도의 길이이며 약간의 속털이 나 있다.

	성격
	고양이 중 제일 영리하고 눈치도 빠르다. 성격은 상냥하고 정이 많아 충성심이 강하다. 활달하고 성미가 급한 편이며, 장난을 좋아하고 재롱을 잘 부린다. 또한 SBS TV의 《TV 동물농장》에서 2013년 7월 7일 당시 소개되었던 루벤이라는 고양이가 나갈래~하고 외친 고양이 품종도 터키시 앙고라로 분류된다. 다른 고양이와는 달리 말하는 본능을 시각적으로 반응하게 되는 경우를 가지고 있다. 다만 루벤과 유사하게 나갈래라고 외치는 경우를 가진 고양이는 실질적으로는 없고 "라면 사와 집사야" 를 외치는 고양이도 눈에 띄게 나온 경우도 있다. 다만 속박당하는 것을 매우 싫어하므로 갇히거나 안겨 있는 것을 즐기지는 않는다.
		
	
	<hr style="clear: both;">
	<c:import url="/WEB-INF/views/common/footer.jsp" />
</body>
</html>